@extends('lk.index')

@section('content')

    <main>
        <div class="container">
            <div class="px-4 pt-5 my-5 text-center border-bottom">
                <h4 class="display-7">Лицевой счет: {{ '00945454' }}</h4>
                <h4 class="display-7">{{ 'адреса дома, номер квартиры' }}</h4>
                <div class="col-lg-6 mx-auto">
                    <p class="lead mb-4">общая площадь: {{'общая площадь'}}</p>
                    <p class="lead mb-4">число проживающих: {{'число проживающих'}}</p>
                    <p class="lead mb-4">дата последнего платежа: {{'дата последнего платежа'}}</p>
                    <p class="lead mb-4">плательщик ФИО: {{'плательщик ФИО'}}</p>
                    <p class="lead mb-4"></p>
                    <p class="lead mb-4">Заводской № ИПУ холодной воды: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ холодной воды дата окончания поверки: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ холодной воды последние показания дата: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ холодной воды последние показания: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">заводской № ИПУ горячей воды: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ горячей воды дата окончания поверки: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ горячей воды последние показания дата: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ горячей воды последние показания: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">заводской № ИПУ электричества день: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ электричества день дата окончания поверки: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ электричества день последние показания дата: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ электричества день последние показания: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">заводской № ИПУ электричества ночь: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ электричества ночь дата окончания поверки: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ электричества ночь последние показания дата: {{'ЮЮЮ'}}</p>
                    <p class="lead mb-4">ИПУ электричества ночь последние показания: {{'ЮЮЮ'}}</p>
                </div>
            </div>
        </div>
    </main>

@endsection
